{"inkVersion":20,"root":[["^Asma :Bien pour commencer je vais devoir de raconter l’origine de l’épopée du temps.","\n",["ev",{"^->":"0.2.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":"0.c-0","flg":2},{"s":["^L’épopée du temps ?",{"->":"$r","var":true},null]}],["ev",{"^->":"0.3.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":"0.c-1","flg":2},{"s":["^Ne rien dire.",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":"0.2.s"},[{"#n":"$r2"}],"\n","^Asma : Oui l’épopée du temps c’est la raison pour laquelle le TOTAM est le dernier rempart de l’humanité","\n",{"->":"origine"},{"->":"0.g-0"},{"#f":5}],"c-1":["ev",{"^->":"0.c-1.$r2"},"/ev",{"temp=":"$r"},{"->":"0.3.s"},[{"#n":"$r2"}],"\n",{"->":"origine"},{"->":"0.g-0"},{"#f":5}],"g-0":["done",{"#f":5}]}],"done",{"origine":[["^Asma : Son origine est liée au projet Celest","\n",["ev",{"^->":"origine.0.2.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Le projet Celest ? ",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"origine.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.2.s"},[{"#n":"$r2"}],{"->":"projetcelest"},"\n",{"#f":5}]}],{"#f":1}],"projetcelest":[["^Asma : C’est cela un jour, les Dieux Jumeaux du moins c’est ce que l’on pense, nous ne sommes pas sûr déclarèrent qu’il fallait les réincarner en êtres humains, afin qu'ils se chargent de nettoyer le mal qui \"souillait\" le monde","\n",["ev",{"^->":"projetcelest.0.2.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Un mal qui souillait le monde ? ",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"projetcelest.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.2.s"},[{"#n":"$r2"}],{"->":"Mal"},"\n",{"#f":5}]}],{"#f":1}],"Mal":[["^Asma : C’est ce qu’ils disaient mais je pense que cela n’était qu’une excuse afin de détourner les lois divines et de pouvoir se mêler des affaires des mortels.","\n","^Les sientifiques d’Eblia mirent ainsi en place le projet Celest.  Le principe était simple: il fallait trouver une femme capable de devenir la Mère des Dieux. Pour cela elle devait subir une série de tests précis, conçus par l'Institut se basant sur plusieurs facteurs. Le plus important était celui de ne pas être souiller par le malin soit ne pas être une Moonsable. Une fois la parfaite candidate trouvée, il fallait la féconder avec la \"Semence Divine\", qui permettrait la production de corps parfaits pour accueillir les Dieux.","\n","^Sachant cela souhaites-tu que je t’explique tous les projet Celeste qui se sont déroulés ?","\n",["ev",{"^->":"Mal.0.6.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Oui",{"->":"$r","var":true},null]}],["ev",{"^->":"Mal.0.7.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-1","flg":2},{"s":["^Non seulement les plus importants.",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"Mal.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.6.s"},[{"#n":"$r2"}],"\n","^Asma :\tC’est agréable de voir que tu prends cela au sérieux et que tu souhaites diminuer ton ignorance.","\n",{"->":"Detaille"},{"#f":5}],"c-1":["ev",{"^->":"Mal.0.c-1.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.7.s"},[{"#n":"$r2"}],"\n",{"->":"pasdetaille"},{"#f":5}]}],{"#f":1}],"Detaille":[["^Commençons donc par le premier projet.","\n","^Le Sénat élit à la tête du Projet Triselor Quilana à la tête du projet. Les candidates volontaires se révélant toutes imparfaites, Triselor décida de chercher lui-même la Ma parfaite. Il la trouva en la personne de Evevara Admys. Triselor devait à tout prix la ramener avec lui. Il décida donc d'utiliser une drogue laveuse de cerveau, il la séduisit tout en la droguant, et la fit tomber amoureuse de lui et s'enfuit avec elle jusqu’à Eblia. Là-bas, il lui fit passer les tests: elle était une Celest parfaite.","\n",["ev",{"^->":"Detaille.0.4.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Et cela marcha ?",{"->":"$r","var":true},null]}],["ev",{"^->":"Detaille.0.5.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-1","flg":2},{"s":["^Ne rien dire",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"Detaille.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.4.s"},[{"#n":"$r2"}],"\n",{"->":"marche"},{"#f":5}],"c-1":["ev",{"^->":"Detaille.0.c-1.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.5.s"},[{"#n":"$r2"}],"\n","^Asma : Cependant, un drame terrible se produit. Les jumeaux furent morts- nés. Le Projet \"Ma\" était un échec.","\n",{"->":"commun"},{"#f":5}]}],{"#f":1}],"marche":[["^Asma : Oui et plus que bien puisqu’elle fut l’élue du projet et tomba enceinte de jumeaux, qui furent baptisés Ciel et Cloud. Cependant, un drame terrible se produit. Les jumeaux furent morts- nés. Le Projet était un échec.","\n","^Triselor était terrifié des conséquences de cet échec de pus la drogue commençait à se dissiper Evevara se rendait compte de ce qu’il c’était passé et tomba en dépression.","\n","^Triselor, rongé de remords, se rendit alors compte qu'à force de jouer la comédie, il était réellement tombé amoureux d' Evevara  et décidèrent de s’enfuir.","\n",["ev",{"^->":"marche.0.6.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Et que ce passe t'il après",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"marche.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.6.s"},[{"#n":"$r2"}],"\n",{"->":"commun"},{"#f":5}]}],{"#f":1}],"commun":[["^Asma : Le Sénat décida immédiatement de mettre en place un second Projet.","\n",["ev",{"^->":"commun.0.2.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Sans attendre ou rechercher pourquoi cela a échoué ?",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"commun.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.2.s"},[{"#n":"$r2"}],"\n",{"->":"commun2"},{"#f":5}]}],{"#f":1}],"commun2":[["^Asma : Non c’est la peur des habitant qui les obligèrent à enchaîner. Ils croyaient qui s’ils n’arrivaient pas à créer les jumeaux alors une calamité s’abattra sur eux.","\n","^Le second projet se déroula de la même façon que le premier. La candidate choisie au projet fut une noble. Cependant celle-ci avait un faible potentiel magique. Cela eut pour conséquence qu’elle ne réussit pas à être fécondé.","\n","^Le projet suivant la candidate choisie fut Maernora Sarleth. Maernora commit de nombreux crimes et tua un grand nombre de personnes. Elle croisa le chemin d' Evevara . Cette dernière, couverte de sang, hurlait partout qu'elle ne trouvait plus ses enfants. Cette rencontre avec la sorcière folle retarda Méta, qui se fit capturée. La veille de son jugement un homme entra dans sa cellule : le nouveau à la tête du projet.","\n","^Cet homme l’avait élu comme prochaine Celest Ainsi elle tomba enceinte et donna naissance à deux bébés, de faux jumeaux. Le projet était une réussite.","\n",["ev",{"^->":"commun2.0.8.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Ils ont donc réussi au deuxième projet.",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"commun2.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.8.s"},[{"#n":"$r2"}],"\n",{"->":"commun3"},{"#f":5}]}],{"#f":1}],"commun3":[["^Asma : Laisse-moi continuer et tu verras.","\n","^Un jour Maernora entendit une conversation. Celle-ci expliqué que les jumeux une fois devenu les vaisseaux des Dieux jumeaux seraient utilisé comme simple cobaye. A la suite de ça elle décida de sauver ses enfants, qui sont ne représentent plus qu'un simple moyen d'échapper à la mort, mais l’amour qu’elle souhaité. Elle s’enfuit avec eux. Au final le Projet était un échec.","\n","^Les deux projets suivants furent aussi des échecs car poussé par la peur les critères pour les candidates diminuèrent.","\n","^Jusqu’au sixième projet Celest. Cette foie 5 candidates furent retenue : deux nobles, deux sœurs et une esclave. Cependant je dois te prévenir l’une des deux sœurs est en réalité une Moonsable. L’homme en charge du projet (le même que le troisième) eut une conversation avec elle, il lui présente l'idée suivante: si jamais les trois autres candidates venaient à mourir, elles deviendraient Celest par défaut.","\n",["ev",{"^->":"commun3.0.8.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Pourquoi lui avoir dit ça ?",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"commun3.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.8.s"},[{"#n":"$r2"}],"\n",{"->":"commun4"},{"#f":5}]}],{"#f":1}],"commun4":[["^Asma :Tout simplement qu’il était lui-même un Moonsable.","\n","^L’une des deux nobles fut retrouvé noyée, l’autre suicidé, l’esclave étranglé. Chacune de ces morts fut considérées comme un accident. Jusqu’au face à face des deux sœurs. La Moonsable obsédée par l’idée de devenir Celest et fonder une famille tua sa sœur en la poignardant malgré le fait qu’elle venait de lui annoncer qu’elle lui laissé la place.","\n","^Cette dernière fut élue Celest malgré ses crimes, et fut fécondée.","\n","^Ainsi se clôture les projets Celest","\n",["ev",{"^->":"commun4.0.8.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Mais cela n’est pas terminé que ce passe-t-il après ?",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"commun4.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.8.s"},[{"#n":"$r2"}],"\n",{"->":"FinS4"},{"#f":5}]}],{"#f":1}],"pasdetaille":[["^Asma : Le premier projet : les candidates volontaires se révélant toutes imparfaites, l’homme à la tête du projet parti donc à la recherche de LA candidate. Il la trouva en la personne de Evevara Admys. Il utilisa d'utiliser une drogue laveuse de cerveau, il la séduisit tout en la droguant, jusqu’à l’emmener à Eblia. Là-bas, il lui fit passer les tests: elle était une Celest parfaite. Cependant, un drame terrible se produit. Les jumeaux furent morts- nés. Le Projet Celest était un échec.","\n","^Le troisième projet : la candidate choisie fut Maernora Sarleth. Elle tomba enceinte et donna naissance à deux bébés, de faux jumeaux. Le projet était une réussite. Cependant découvrant la vérité sur ce qui attendait ces enfants Elle s’enfuit avec eux. Au fianl le Projet était un échec.","\n","^Le sixième projet : 5 candidates furent retenues dont deux sœurs l’une d’entre elle était une Moonsable. Elle tua toute ces concourantes et fut élue Celest malgré ses crimes.","\n","^Ainsi se clôture les projets Celest","\n",["ev",{"^->":"pasdetaille.0.8.$r1"},{"temp=":"$r"},"str",{"->":".^.s"},[{"#n":"$r1"}],"/str","/ev",{"*":".^.^.c-0","flg":2},{"s":["^Mais cela n’est pas terminé que ce passe-t-il après ?",{"->":"$r","var":true},null]}],{"c-0":["ev",{"^->":"pasdetaille.0.c-0.$r2"},"/ev",{"temp=":"$r"},{"->":".^.^.8.s"},[{"#n":"$r2"}],"\n",{"->":"FinS4"},{"#f":5}]}],{"#f":1}],"FinS4":["^Asma : Je te le raconterais plus tard.","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}